@extends('layouts.app')

@section("title")
    นโยบายความเป็นส่วนตัว
@endsection

@section('style')

@endsection

@section("content")
    <div class="z-depth-1 card-panel white" style="max-width:100%;margin: 3rem auto auto;">
        <h5 class="center">นโยบายความเป็นส่วนตัว</h5>
        <p>คณะกรรมการผู้จัดงานต.อ. นิทรรศได้จัดทำนโยบายคุ้มครองความเป็นส่วนตัวฉบับนี้ขึ้น เพื่อคุ้มครองข้อมูลส่วนบุคคลของผู้ใช้บริการทุกท่าน (Personal Information) ที่ติดต่อเข้ามายังเว็บไซต์หรือ แอปพลิเคชัน Triam Udom Open House 2018 ดังนี้</p>

        <b><p>การเก็บรวบรวมข้อมูลส่วนบุคคล</p></b>
        <ol>
            <li>เพื่อความสะดวกในการให้บริการแก่ผู้ใช้บริการทุกท่านที่แวะมายังเว็บไซต์ Triam Udom Open House 2018 ทางเว็บไซต์จึงได้จัดเก็บรวบรวมข้อมูลส่วนบุคคลของท่านไว้ เช่น อีเมล์แอดเดรส (Email Address) ชื่อ (Name) เป็นต้น</li>
            <br/>
            <li>ในกรณีที่ท่านสมัคร (Sign up/Register) เพื่อสมัครสมาชิกหรือเพื่อใช้บริการอย่างใดอย่างหนึ่ง Triam Udom Open House 2018 จะ เก็บรวบรวมข้อมูลส่วนบุคคลของท่านเพิ่มเติม เช่น เพศ (Gender) อายุ (Age) และความสนใจ (Interests) เป็นต้น</li>
            <br/>
            <li>นอกจากนั้น เพื่อสำรวจความนิยมในการใช้บริการ อันจะเป็นประโยชน์ในการนำสถิติไปใช้ในการปรับปรุงคุณภาพในการให้บริการ Triam Udom Open House 2018 จึงจำเป็นต้องจัดเก็บรวบรวมข้อมูลของท่านบางอย่างเพิ่มเติมด้วย ได้แก่ หมายเลขไอพี (IP Address) ชนิดของโปรแกรมค้นผ่าน (Browser Type) ชื่อโดเมน (Domain Name) บันทึกหน้าเว็บ (Web Page) ของเว็บไซต์ที่ผู้ใช้เยี่ยมชม เวลาที่เยี่ยมชมเว็บไซต์ (Access Times) และเว็บไซต์ที่ผู้ใช้บริการเข้าถึงก่อนหน้านั้น (Referring Website Addresses)</li>
            <br/>
            <li> Triam Udom Open House 2018 ขอแนะนำให้ท่านตรวจสอบนโยบายความเป็นส่วนตัวของเว็บไซต์อื่นที่เชื่อมโยงจากเว็บไซต์นี้ เพื่อจะได้ทราบและเข้าใจว่าเว็บไซต์ดังกล่าวเก็บรวบรวม ใช้ หรือดำเนินการเกี่ยวกับข้อมูลส่วยบุคคลของท่านอย่างไร ทั้งนี้ Triam Udom Open House 2018 ไม่สามารถรองรับข้อความ หรือรับรองการดำเนินการตามที่ได้มีการประกาศไว้ในเว็บไซต์ดังกล่าวได้ และไม่ขอรับผิดชอบใดๆ หากเว็บไซต์เหล่านั้นไม่ได้ปฏิบัติการหรือดำเนินการใดๆ ตามนโยบายความเป็นส่วนตัวที่เว็บไซต์ดังกล่าวได้ประกาศไว้</li>
        </ol>
        <br/>

        <b><p>การใช้ข้อมูลส่วนตัว</p></b>
        <ol>
            <li>Triam Udom Open House 2018 จะใช้ข้อมูลส่วนบุคคลของท่านเพียงเท่าที่จำเป็น เช่น ชื่อ และความสนใจ เพื่อใช้ในการให้บริการ ประชาสัมพันธ์ หรือให้ข้อมูลข่าวสารต่างๆ รวมทั้งสำรวจความคิดเห็นของท่านในกิจการหรือกิจกรรมในงานต.อ. นิทรรศ ๘ ทศวรรษเตรียมอุดมศึกษา เท่านั้น</li>
            <br/>
            <li>Triam Udom Open House 2018 ขอรับรองว่าจะไม่นำข้อมูลส่วนบุคคลของท่านที่ Triam Udom Open House 2018 ได้เก็บรวบรวมไว้ ไปขายหรือเผยแพร่ให้กับบุคคลภายนอกโดยเด็ดขาด เว้นแต่จะได้รับอนุญาตจากท่านเท่านั้น </li>
            <br/>
            <li>ในกรณีที่ Triam Udom Open House 2018  ได้ว่าจ้างหน่วยงานอื่นเพื่อให้ดำเนินการเกี่ยวกับข้อมูลส่วนบุคคลของท่าน เช่น การวิเคราะห์เชิงสถิติหรือใช้ในงานกิจกรรมของงาน<span class="nobr">ต.อ. นิทรรศ</span> ๘ ทศวรรษเตรียมอุดมศึกษา เป็นต้น Triam Udom Open House 2018 จะกำหนดให้หน่วยงานที่ได้ว่าจ้างให้ดำเนินการดังกล่าว เก็บรักษาความลับและความปลอดภัยของข้อมูลส่วนบุคคลของท่าน และกำหนดข้อห้ามมิให้มีการนำข้อมูลส่วนบุคคลดังกล่าวไปใช้นอกเหนือจาก กิจกรรมในงาน<span class="nobr">ต.อ. นิทรรศ</span> ๘ ทศวรรษเตรียมอุดมศึกษา</li>
        </ol>
        <br/>

        <b><p>สิทธิในการควบคุมข้อมูลส่วนบุคคลของท่าน </p></b>
        <p>เพื่อประโยชน์ในการรักษาความเป็นส่วนตัวของท่าน ท่านมีสิทธิที่จะให้มีการใช้หรือแชร์ข้อมูลส่วนบุคคลของท่าน หรืออาจเลือกที่จะไม่รับข้อมูลหรือสื่อทางการตลาดใดๆจาก ก็ได้ โดยเพียงแต่ท่านกรอกความจำนงดังกล่าวเพื่อแจ้งให้ Triam Udom Open House 2018 เป็นลายลักษณ์อักษร หรือทาง อีเมล์แอดเดรส (Email Address)</p>
        <br/>

        <b><p>การรักษาความปลอดภัยสำหรับข้อมูลส่วนบุคคล</p></b>
        <p>เพื่อประโยชน์ในการรักษาความลับและความปลอดภัยสำหรับข้อมูลส่วนบุคคลของท่าน Triam Udom Open House 2018 จึง ได้กำหนดระเบียบภายในหน่วยงานเพื่อกำหนดสิทธิในการเข้าถึงหรือใช้ข้อมูลส่วน บุคคลของท่าน และเพื่อรักษาความลับและความปลอดภัยของข้อมูลบางอย่างที่มีความสำคัญอย่าง ยิ่ง เช่น ชื่อ นามสกุล อายุ เป็นต้น Triam Udom Open House 2018 จึงได้จัดให้มีช่องทางการสื่อสารแบบปลอดภัยสำหรับข้อมูลดังกล่าวด้วยการเข้า รหัสลับข้อมูลดังกล่าว เช่น จัดให้มีการใช้ Secure Socket Layer (SSL) protocol เป็นต้น</p>
         <br/>

        <b><p>การใช้คุกกี้ (Cookies)</p></b>
        <p>“คุกกี้” คือ ข้อมูลที่ Triam Udom Open House 2018 ส่ง ไปยังโปรแกรมค้นผ่านเว็บไซต์ (Web browser) ของผู้ใช้บริการ และเมื่อมีการติดตั้งข้อมูลดังกล่าวไว้ในระบบของท่านแล้ว หากมีการใช้ “คุกกี้” ก็จะทำให้เว็บไซต์ Triam Udom Open House 2018 สามารถบันทึกหรือจดจำข้อมูลของผู้ใช้บริการไว้ จนกว่าผู้ใช้บริการจะออกจากโปรแกรมค้นผ่านเว็บไซต์ หรือจนกว่าผู้ใช้บริการจะทำการลบ “คุกกี้” นั้นเสีย หรือไม่อนุญาตให้ “คุกกี้” นั้นทำงานต่อไป</p>
        <p>หากท่านเลือกใช้ “คุกกี้” แล้ว ท่านจะได้รับความสะดวกสบายในการท่องเว็บไซต์มากขึ้น เพราะ “คุกกี้” จะช่วยจดจำเว็บไซต์ที่ท่านแวะ เยี่ยมชม หรือท่อง</p>
        <p>ทั้งนี้ Triam Udom Open House 2018 จะนำข้อมูลที่ “คุกกี้” ได้บันทึกหรือเก็บรวบรวมไว้ไปใช้ในการวิเคราะห์เชิงสถิติ หรือในกิจกรรมอื่นของงาน<span class="nobr">ต.อ. นิทรรศ</span> ๘ ทศวรรษเตรียมอุดมศึกษา เพื่อปรับปรุงคุณภาพการให้บริการของ Triam Udom Open House 2018 ต่อไป</p>
         <br/>

        <b><p>การปรับปรุงนโยบายความเป็นส่วนตัว</p></b>
        <p>Triam Udom Open House 2018 อาจ ทำการปรับปรุงหรือแก้ไขนโยบายความเป็นส่วนตัวโดยไม่ได้แจ้งให้ท่านทราบล่วง หน้า ทั้งนี้ เพื่อความเหมาะสมและมีประสิทธิภาพในการให้บริการ ดังนี้ Triam Udom Open House 2018 จึงขอแนะนำให้ผู้ใช้บริการอ่านนโยบายความเป็นส่วนตัวทุกครั้งที่แวะชม หรือเยี่ยมชม หรือมีการใช้บริการจากเว็บไซต์ Triam Udom Open House 2018</p>
         <br/>

        <b><p>การปฏิบัติตามนโยบายความเป็นส่วนตัวและการติดต่อกับ Triam Udom Open House 2018</p></b>
        <p>ในกรณีที่ท่านมีข้อสงสัย ข้อเสนอแนะ หรือข้อติชมใดๆ เกี่ยวกับนโยบายความเป็นส่วนตัว หรือการปฏิบัติตามนโยบายความเป็นส่วนตัวฉบับนี้ Triam Udom Open House 2018 ยินดีที่จะตอบข้อสงสัย รับฟังข้อเสนอแนะ และคำติชมทั้งหลาย อันจะเป็นประโยชน์ต่อการปรับปรุงการให้บริการของ Triam Udom Open House 2018 ต่อไป โดยท่านสามารถติดต่อกับ Triam Udom Open House 2018 ตามที่ปรากฏข้างล่างนี้</p>
        <p style="text-align: center"><a href="mailto: triam.club@gmail.com">triam.club@gmail.com</a></p>
    </div>
    <br/><br/>
@endsection