@extends('layouts.app')

@section("title")
    ข้อตกลงและเงื่อนไขในการใช้บริการ
@endsection

@section('style')

@endsection

@section("content")
    <div class="z-depth-1 card-panel white" style="max-width:100%;margin: 3rem auto auto;">
        <h5 class="center">ข้อตกลงและเงื่อนไขในการใช้บริการ</h5>
        <p>ผู้ใช้บริการรับทราบและยินยอมปฏิบัติตามนโยบายและข้อตกลงในการให้บริการของ Triam Udom Open House 2018 ซึ่งบริหารงานโดยคณะกรรมการผู้จัดงานต.อ. นิทรรศ ผู้ใช้บริการรับทราบและยินยอมปฏิบัติตามกฎระเบียบที่ออกโดยคณะกรรมการผู้จัดงานต.อ. นิทรรศ ซึ่งมีรายละเอียดดังนี้</p>
        <br/>

        <b><p>การกรอกข้อมูลส่วนตัว</p></b>
        <p></p>ข้อมูลที่ผู้ใช้บริการให้กับ Triam Udom Open House 2018 ต้องเป็นข้อมูลที่เป็นจริง ถูกต้อง และมีรูปแบบที่ Triam Udom Open House 2018 ได้กำหนดไว้แล้วเท่านั้น หากผู้ใช้บริการป้อนข้อมูลไม่ถูกต้องไม่ว่าจะโดยเจตนาหรือไม่ Triam Udom Open House 2018 จะไม่ดำเนินการจัดทำตามคำขอของผู้ใช้</p>
        <br/>

        <b><p>นโยบายความเป็นส่วนตัว</p></b>
        คณะกรรมการผู้จัดงานต.อ. นิทรรศได้กำหนดนโยบายความเป็นส่วนตัวของผู้ใช้บริการเว็บไซต์และแอปพลิเคชัน Triam Udom Open House 2018 ในลิงก์ต่อไปนี้
        <a href="/legal/privacy">https://openhouse.triamudom.ac.th/legal/privacy</a>
    </div>
    <br/><br/>
@endsection